{"_default": {"1": {"response": "dat hangt af van jouw vooropleiding en werkervaring. veel opleidingen voeren een persoonlijk intakegesprek met aankomende studenten. tijdens dit gesprek wordt bekeken of je in aanmerking komt voor een verkort traject. ook kun je bellen met een contactpersoon van de opleiding.", "category": "important", "type": "vrijstelling"}, "2": {"response": "dat hangt af van jouw vooropleiding en werkervaring. veel opleidingen voeren een persoonlijk intakegesprek met aankomende studenten. tijdens dit gesprek wordt bekeken of je in aanmerking komt voor een verkort traject. ook kun je bellen met een contactpersoon van de opleiding.", "category": "important", "type": "verkort"}, "3": {"response": "informatie over de lestijden kun je vinden bij de opleidingsinformatie (www.nhl.nl). meestal worden de lessen ’s avonds gegeven. bij sommige opleidingen vinden de lessen overdag plaats of moet je overdag stage lopen (denk bijvoorbeeld aan de lerarenopleidingen).", "category": "important", "type": "lestijd"}, "4": {"response": "studiefinanciering kun je snel en makkelijk online aanvragen. het enige dat je daarvoor nodig hebt, is een eigen digid met sms-functie. je logt in bij duo.nl met je digid. zodra je bent ingelogd, zie je een keuzemenu aan de linkerkant. een van de keuzes in het menu is 'studiefinanciering aanvragen'.", "category": "important", "type": "studiefinanciering"}, "6": {"response": "nhl hogeschool biedt circa 40 deeltijdopleidingen aan op twee verschillende niveaus: bachelor en master. volg je liever een (korte) cursus of leergang? ook dat kan bij de nhl.", "category": "important", "type": "deeltijd"}, "7": {"response": "de duur van een opleiding hangt af van verschillende factoren. associate degrees duren 2 jaar, bacheloropleidingen 4 jaar en masteropleidingen 2 à 3 jaar. studenten die al eerder een hbo- of universitaire opleiding hebben afgerond, komen vaak in aanmerking voor een verkort traject. ook verwante vooropleidingen en werkervaring kunnen vrijstellingen opleveren.", "category": "important", "type": "deeltijd&&lang"}, "8": {"response": "de opleidingskosten bestaan voor een groot deel uit het collegegeld. de hoogte van het collegegeld is afhankelijk van een aantal factoren. het is bijvoorbeeld belangrijk of je al eerder een hbo- of universitaire opleiding gevolgd hebt? meer informatie kun je vinden bij studiekosten. naast het collegegeld betaal je boekenkosten en kosten voor andere studiematerialen. de hoogte van deze kosten zijn afhankelijk van de opleiding die je gaat volgen.", "category": "important", "type": "kost"}, "9": {"response": "de meeste bachelor- en masteropleidingen starten per 1 september. bij sommige opleidingen is het mogelijk om in februari in te stromen. voor meer informatie over februari-instroom kun je terecht bij het studieadviescentrum. cursussen en leergangen starten het hele jaar door", "category": "important", "type": "start"}, "10": {"response": "als je niet in het bezit bent van een havo-, vwo- of mbo-diploma (niveau 4), maar je bent wel 21 jaar of ouder, dan kom je in aanmerking voor het 21+ toelatingsonderzoek. als je slaagt voor dit onderzoek, kun je worden toegelaten tot de opleiding van jouw keuze.", "category": "important", "type": "geen diploma"}, "11": {"response": "je kan de nhl website vinden op www.nhl.nl.", "category": "important", "type": "website"}, "12": {"response": "ik ben de nhl helpdesk bot, gemaakt om jou te helpen met al je nhl vragen.", "category": "important", "type": "wie ben jij"}, "13": {"response": "de nhl is een hele mooie school, kom maar eens kijken op een van onze open dagen.", "category": "important", "type": "mooi&&school"}, "14": {"response": "de open dag is elk jaar weer op een andere dag kijk op www.nhl.nl voor meer informatie.", "category": "important", "type": "open dag"}, "16": {"response": "afhankelijk van de opleiding die je wil gaan volgen, meestal moet het wel binnen de richting vallen.", "category": "important", "type": "diploma"}, "17": {"response": "voor meer informatie over de opleidingen die je op het nhl kan volgen moet je naar de website www.nhl.nl", "category": "important", "type": "opleidingen"}, "18": {"response": "bij de meeste opleiding wordt verwacht dat je een laptop hebt.", "category": "important", "type": "laptop"}, "19": {"response": "de kosten van de opleidingen zijn verschillend, kijk op www.studielink.nl voor meer informatie.", "category": "important", "type": "opleidingskosten"}, "20": {"response": "de les duur is afhankelijk van de les die je volgt als een student, de minimale lestijd is 45 minuten.", "category": "important", "type": "les&&duur"}, "21": {"response": "een hbo opleiding duur ongeveer 4 jaar.", "category": "important", "type": "hbo&&duur"}, "22": {"response": "ik weet niet welke oplediging jij moet doen, maar je kan meer dan je denkt. zoek dit zelf uit bij een van onze open dagen.", "category": "important", "type": "opleiding&&welke"}, "24": {"response": "er zijn inderdaad veel keuzes op het gebied van opleidingen, je kan ze allemaal bezoeken tijden de open dag.", "category": "important", "type": "kiezen"}, "25": {"response": "als je begint met studeren kun je de ov aanvragen. zodra je deze hebt kun jij gratis reizen. de kosten van de ov-kaart worden omgezet tot een gift als je binnen 10 jaar een diploma hebt.", "category": "ov", "type": "ov&&kaart"}, "27": {"response": "Zet je studentenreisproduct stop bij een OV-automaat. Controleer na een week of het stopzetten is gelukt door in te loggen op Mijn DUO. Voor meer informatie over het stopzetten van het studenten-OV en hulp bij problemen met het stopzetten kun je hier terecht.", "category": "important", "type": "stop&&studenten-ov"}, "31": {"response": "", "category": "important", "type": "studentenloket"}, "32": {"response": "Je bent je schulden kwijt als je binnen 10 jaar een diploma hebt.", "category": "important", "type": "geldzaken"}, "34": {"response": "Je moet in Studielink inloggen met je DigiD. Hierna kun je direct een verzoek tot inschrijving doen. Als je dit vóór 1 mei doet, heb je het recht om je studiekeuze te veranderen. Je mag je dan tot 1 september nog voor een andere studie inschrijven. Als NHL Hogeschool jouw gegevens heeft ontvangen, ontvang je automatisch bericht van ons.", "category": "inschrij", "type": "wanneer"}, "35": {"response": "Betreft het een opleiding die automatisch door DUO in Studielink is gezet, neem dan contact op met de school waar je de vooropleiding hebt gevolgd (bijvoorbeeld je middelbare school). Zij dienen ervoor te zorgen dat jouw vooropleiding, en eventuele diploma juist aan DUO worden doorgegeven. \n\nEen HAVO- of VWO-certificaat dat door DUO in Studielink wordt geregistreerd krijgt als (verwachte) diplomadatum 31-12-2099 mee. Deze verkeerde datum heeft GEEN invloed op jouw toelaatbaarheid en je hoeft geen actie te ondernemen wanneer dit bij jou het geval is. \n\nGaat het om een vooropleiding die je zelf hebt toegevoegd en kun je hem niet meer wijzigen in Studielink? Neem dan contact op met de hogeschool of universiteit waar je een verzoek tot inschrijving hebt gedaan.", "category": "important", "type": "verkeerde&&vooropleiding"}, "37": {"response": "Je kunt geen gegevens wijzigen in het verzoek zelf. Wil je iets wijzigen aan het verzoek dan moet je deze intrekken en een nieuw (juist) verzoek indienen. \n\n1. LET OP: controleer eerst of je opnieuw een verzoek kunt indienen in verband met mogelijke aanmelddeadlines.  \n2. Ga in je Studielink account op <Mijn Studielink pagina> naar <Mijn opleidingen>.\n3. Klik op het kruisje achter de opleiding die je wilt wijzigen en bevestig dat je het verzoek wilt intrekken.\n4. Selecteer de link <Nieuwe inschrijving toevoegen> zichtbaar bij <Mijn opleidingen>. \n5. Vul je juiste opleidinggegevens in op het formulier <Verzoek tot inschrijving> en bevestig de gegevens. \n6. Je verzoek wordt verstuurd en in behandeling genomen door de hogeschool of universiteit van je keuze. \n7. Op <Mijn Studielink pagina> kun je via <Mijn ontvangen berichten> en via <Mijn opleidingen (Status)> de voortgang van je verzoek in de gaten houden.\nKom je er met behulp van de VRAAGbaak niet uit? Dan kan jouw (toekomstige) hogeschool of universiteit je verder helpen.", "category": "inschrij", "type": "verzoek"}, "38": {"response": "Zijn je gegevens bekend in Studielink dan kun je op de volgende wijze je gebruikersnaam en wachtwoord opvragen. \n1. Ga naar www.studielink.nl en selecteer de button <Inloggen via Studielink>.\n2. Vervolgens kies je voor de link <Gebruikersnaam en/of wachtwoord vergeten (bestaand account)>.\n3. Vul hier je gegevens in. Het e-mailadres moet overeenkomen met het in Studielink bekende e-mailadres.\n4. Je gebruikersnaam en wachtwoord worden in twee afzonderlijke e-mails naar je e-mailadres verstuurd. Met deze nieuwe set inloggegevens kun je via de button <Inloggen via Studielink> inloggen op Studielink.\nLet op: Kun je niet meer bij het e-mailadres, ben je je e-mailadres kwijt of weet je niet meer welk e-mailadres in je Studielink account staat, neem dan contact op met je hogeschool of universiteit voor verdere instructies.", "category": "important", "type": "vergeten&&wachtwoord"}, "39": {"response": "Heb je een officieel Nederlands woonadres en een BurgerServiceNummer (BSN), dan is het mogelijk om een DigiD aan te vragen en ben je voor het inloggen op Studielink, verplicht hiervan gebruik te maken.", "category": "important", "type": "verplicht&&digid"}, "40": {"response": "Je kunt niet altijd zelf je officiële woonadres aanpassen in Studielink. Controleer als volgt of je je woonadres zelf kunt wijzigen:\n\n1. Ga via <Mijn Studielink Pagina> naar <Mijn gegevens> en selecteer de link <wijzigen officiële woonadres>.\n2. Voer je nieuwe adres in en bevestig deze.\n3. Je nieuwe officiële woonadres wordt doorgegeven aan de hogeschool of universiteit.\n4. Heb je niet de mogelijkheid om het adres te wijzigen kijk dan of je persoonsgegevens zijn geverifieerd door middel van controle bij de Basisregistratie personen (BRP, voorheen GBA).\n5. Ga onder <Mijn gegevens> naar <Wijzigen persoonsgegevens>.\n6. Staat er onder <Verificatiegegevens> bij legitimatiemiddel “BRP”, dan hoef je niets te doen.\nJe adreswijziging zal automatisch worden doorgegeven aan Studielink, nadat je deze hebt gewijzigd bij de gemeente.\nNeem in de volgende gevallen contact op met je hogeschool of universiteit voor verdere instructies:\n- Er zijn geen verificatiegegevens bekend\n- Legitimatiemiddel ‘Hogeschool of universiteit’ \n- Je hebt een geheim adres\n- Je bent verhuisd van een Nederlands adres naar het buitenland\n\nLet op: Ben je verhuisd en wil je de post van de hogeschool of universiteit op een ander adres ontvangen, pas dan je correspondentieadres aan.", "category": "important", "type": "adreswijziging"}, "41": {"response": "Een bewijs van inschrijving kun je bij je hogeschool of universiteit aanvragen zodra je volledig bent ingeschreven. ", "category": "inschrij", "type": "bewijs"}, "42": {"response": "Ja, mits je 21 bent. Dan kun je namelijk de toelatingsonderzoek toets doen. De 21+ toelatingstoetsen van alle opleidingen (uitgezonderd de Social Work opleidingen) bestaan uit drie toetsen, te weten Nederlands, Engels en een derde vak. Het derde vak is door de opleiding gekozen uit een aantal algemene havo-eindexamenvakken. Klik hier voor de lijst met derde vakken voor de verschillende opleidingen.", "category": "toela", "type": "diploma"}, "43": {"response": "Je kunt je voor het toelatingsonderzoek aanmelden via het aanmeldformulier. (https://www.nhl.nl/praktische-zaken/voldoe-je-aan-de-toelatingseisen/aanmelden/toelatingsexamen21plus). Controleer de tijdsindeling van de toetsdag hieronder voor je je aanmeldt, zodat je weet welke tijden beschikbaar zijn. Aanmelding kan tot maximaal twee weken voor de toetsdatum. Ter voorbereiding op de te maken toets, vind je hier de bijbehorende stof.", "category": "toela", "type": "aanmelden&&21"}, "45": {"response": "Het wettelijk collegegeld is voor de voltijdse opleidingen vastgesteld door de minister van Onderwijs, Cultuur en Wetenschap (OCW) en bedraagt voor het studiejaar 2016-2017 € 1.984.", "category": "beta", "type": "collegegeld"}, "46": {"response": "Hallo, hoe gaat het?", "category": "low", "type": "hallo"}, "47": {"response": "Als je kiest voor betaling ineens, dan wordt het collegegeld eind september in één keer afgeschreven. Bij termijnen wordt het er per maand afgeschreven.", "category": "beta", "type": "collegegeld&&wanneer"}, "48": {"response": "Je krijg een bericht van Studielink, op studielink.nl. Daarin kun je je betaalwijze doorgeven. Voor meer informatie kijk op: https://www.nhl.nl/praktische-zaken/het-betalen-van-collegegeld ", "category": "beta", "type": "wijze"}, "49": {"response": "Ja dat kan, de afschrijving gebeurd dan in negen  termijnen, dan wordt elke maand (september t/m mei) een negende deel van het collegegeld afgeschreven. Bij de eerste termijn worden € 24 administratiekosten in rekening gebracht. De afschrijvingen vinden rond de 24ste van elke maand plaats.", "category": "beta", "type": "termijnen"}, "50": {"response": "Rond de 24e van elke maan, als je het in termijnen betaald. Als je het in één keer betaald, dan is het eind september.", "category": "beta", "type": "collegegeld&&afgeschreven"}, "51": {"response": "Om digitaal te machtigen via Studielink moet je in het bezit zijn van een DigiD. De betaling is dus persoonsgebonden. Dit betekent ook dat een werkgever of uitkerende instantie het collegegeld niet rechtstreeks aan NHL Hogeschool kan betalen: je moet als student met de digitale machtiging betalen. Zodra dit is gebeurt kun je een declaratieverklaring opvragen waarmee je bij je werkgever of uitkerende instantie het collegegeld kunt declareren. De declaratieverklaring kun je online aanvragen.", "category": "beta", "type": "anders&&iemand"}, "52": {"response": "Adres: Rengerslaan 10, 8917 DD Leeuwarden\nTelefoon:058 251 2345", "category": "nhl", "type": "waar"}, "53": {"response": "Vanaf juni ontvang je bericht over je NHL-account. In dit bericht staat een link waarmee je je gebruikersnaam en wachtwoord kunt bevestigen. Met het NHL-account kun je alvast kennismaken met de diverse systemen binnen NHL Hogeschool.", "category": "nhl", "type": "inlog"}, "55": {"response": "Vanaf juli ontvang je een pasfotoformulier voor de NHL-kaart. Nadat je je pasfoto op dit formulier hebt geplakt, moet je het formulier terugsturen in de bijgaande retourenvelop. Daarna wordt voor jou een NHL-kaart aangemaakt. Deze krijg je toegezonden op het correspondentieadres dat wij van je hebben. Houd rekening met een verwerkingsduur van 3 weken. De eerste NHL-kaarten worden verzonden vanaf halverwege augustus.", "category": "nhl", "type": "pas"}, "56": {"response": "Vanaf juli ontvang je een pasfotoformulier voor de NHL-kaart. Nadat je je pasfoto op dit formulier hebt geplakt, moet je het formulier terugsturen in de bijgaande retourenvelop. Daarna wordt voor jou een NHL-kaart aangemaakt. Deze krijg je toegezonden op het correspondentieadres dat wij van je hebben. Houd rekening met een verwerkingsduur van 3 weken. De eerste NHL-kaarten worden verzonden vanaf halverwege augustus.", "category": "nhl", "type": "kaart"}, "58": {"response": "Mooi daar ben ik heel blij mee", "category": "low", "type": "goed"}, "59": {"response": "Als je pas na 1 mei een negatief bindend studieadvies (BSA) hebt gekregen dan behoud je het recht op toelating tot een andere opleiding (alleen geen opleidingen met loting of selectie). De opleiding kan je wel verplichten mee te doen aan de studiekeuzecheck. Meld je daarom zo snel mogelijk aan bij de opleiding van je keuze.", "category": "important", "type": "negatief&&bsa"}, "60": {"response": "1. Inschrijven voor je opleiding in Studielink tot en met 1 mei. Vraag hiervoor een DigiD code aan. Let op, dit kan 5 dagen duren!\n\nAls je een opleiding wilt gaan volgen met decentrale selectie: kijk voor de aanmeldingsdeadline op de website van jouw instelling.\nAls je een opleiding wilt gaan volgen met centrale selectie (loting): meld je in Studielink aan tot en met 15 mei.\n2. Inschrijven voor de studiekeuzecheck bij jouw instelling(en) (dit mag voor één lotingstudie en maximaal drie andere opleidingen). De check kan verschillende vormen hebben zoals proefstuderen en/of een studiekeuzegesprek. Je instelling kan je verplichten de studiekeuzecheck te volgen. Meer informatie over de studiekeuzecheck vind je bij de instellingen. Hou de informatie van je opleiding(en) in de gaten voor aanmeldingsdeadlines.\n\n3. Inschrijven bij mijnDUO voor je studiefinanciering  (lening, aanvullende beurs, OV-kaart). Let op, ook hier heb je je DigiD code nodig.\n\n4. Wil je hierna toch een andere studie kiezen? Dan kan dat tot 1 september. Dit toelatingsrecht geldt niet als je je ná 1 mei voor het eerst aanmeldt en wanneer je niet de studiekeuzecheck hebt gedaan als die voor de opleiding van jou keuze verplicht is. Heb je je later aangemeld, dan beslist de opleiding over toelating.\nWaar moet ik bij het aanmelden allemaal op letten?\nOm toegang te krijgen tot de centrale loting of decentrale loting moet je op tijd je aanmelding bij studielink hebben ingediend. Voor iedere andere opleiding moet je aanmelding vóór 1 mei hebben ingediend. Denk eraan dat je hiervoor een geldig DigiD met sms-functie voor nodig hebt (het duurt minimaal 5 dagen om die aan te vragen). Wanneer je dit hebt gedaan heb je recht op een studiekeuzeactiviteit en een studiekeuzeadvies. Je kunt bij de instelling waar je je hebt ingeschreven aanmelden voor deze zogenoemde studiekeuzecheck. In totaal mag je bij drie opleidingen, eventueel bij verschillende onderwijs instellingen, de studiekeuzecheck doen. De studiekeuzecheck is gratis en kan door de instelling verplicht worden gesteld.", "category": "inschrijven", "type": "aanmelden&&studie"}, "61": {"response": "De studiebijsluiter is een middel waarmee je snel een beeld kunt krijgen van opleidingen ze eenvoudig kunt vergelijken.  Je vindt er informatie in over een aantal standaard kenmerken waaronder studententevredenheid, aantallen eerstejaars, studierendement en arbeidsmarktperspectief. Je vindt de studiebijsluiter bij de opleidingsinformatie van de instellingen zelf, online en gedeeltelijk in folders. Daarnaast zijn ze te vinden op www.studiekeuze123.nl.", "category": "important", "type": "wat&&studiebijsluiter"}, "64": {"response": "Als je te laat bent met de aanmelding voor centrale loting of decentrale selectie dan mag je hier niet meer aan deelnemen. Als je laat bent met de aanmelding voor iedere andere bacheloropleiding (dus ná 1 mei) dan verlies je zowel het recht op studiekeuzeactiviteiten als het toelatingsrecht. Als student ben je dan nog wel ‘toelaatbaar’. Dit betekent dat de instelling mag beslissing of ze je wel of niet aannemen.", "category": "important", "type": "laat&&aangemeld"}, "65": {"response": "Zet je studentenreisproduct stop bij een OV-automaat.\nControleer na een week of het stopzetten is gelukt door in te loggen op Mijn DUO.\nVoor meer informatie over het stopzetten van het studenten-OV en hulp bij problemen met het stopzetten kun je hier terecht.", "category": "ov", "type": "stop"}, "66": {"response": "Mbo’ers die jonger zijn dan 18 jaar krijgen vanaf september 2017 recht op een studenten-OV.\n\nHet ISO is de landelijke vertegenwoordiger van studenten uit het hoger onderwijs. Met vragen over studeren in het mbo kun je terecht bij het JOB, de vertegenwoordiger van MBO studenten. Hier vind je hun contactgegevens: http://www.jobmbo.nl/ ", "category": "ov", "type": "mbo&&18"}, "67": {"response": "In het hoger onderwijs is er geen minimumleeftijd voor het ontvangen van studiefinanciering.\n\nAls je nog geen 18 bent als je begint met studeren krijg je recht op studiefinanciering (lening, studenten-OV en evt. aanvullende beurs) per het eerste kwartaal nadat je opleiding begint, dit is 1 oktober.  Dit geldt ook als je per 1 september met een opleiding begint en 18 jaar wordt tussen 1 juli en 1 september. Tot die tijd ontvangen je ouders nog kinderbijslag voor jou. Daarna vervalt het recht op kinderbijslag.\n\nOmdat dit eigenlijk een onwenselijke situatie is, verandert de regeling per 1 september 2017. Vanaf dan kunnen studenten onder de 18 jaar direct vanaf de start studiefinanciering ontvangen.", "category": "ov", "type": "18"}, "68": {"response": "Voor het stopzetten van je OV-studentenkaart moet je langs een ophaalautomaat. Doe dit  uiterlijk op de 5e werkdag van de maand dat je hier geen recht meer op hebt. Dit geldt niet  alleen voor mensen die zich hebben uitgeschreven voor hun studie maar ook als je al langer  dan de nominale studieduur + 1 jaar van de OV-studentenkaart gebruikt maakt. Het niet  tijdig stopzetten van de  OV-studentenkaart levert een boete van €97,- per twee weken op.\n\nVanaf twee dagen (maar wel binnen drie maanden) na het  opzeggen van je OV-studentenkaart kun je  een gratis Dal Voordeel abonnement of €50,- korting op een ander NS-abonnement naar keuze aanvragen. Meer informatie over het stopzetten van je OV-studentenkaart vind je hier.\nVoor het stopzetten van je OV-studentenkaart moet je langs een ophaalautomaat. Doe dit  uiterlijk op de 5e werkdag van de maand dat je hier geen recht meer op hebt. Dit geldt niet  alleen voor mensen die zich hebben uitgeschreven voor hun studie maar ook als je al langer  dan de nominale studieduur + 1 jaar van de OV-studentenkaart gebruikt maakt. Het niet  tijdig stopzetten van de  OV-studentenkaart levert een boete van €97,- per twee weken op.\n\nVanaf twee dagen (maar wel binnen drie maanden) na het  opzeggen van je OV-studentenkaart kun je  een gratis Dal Voordeel abonnement of €50,- korting op een ander NS-abonnement naar keuze aanvragen. Meer informatie over het stopzetten van je OV-studentenkaart vind je hier.\nDe prestatieregeling blijft bestaan voor de aanvullende beurs en de OV-studentenkaart. Je zult dus (nog steeds) binnen tien jaar je diploma moeten halen om de kosten van deze twee ‘producten’ om te laten zetten in een gift.", "category": "ov", "type": "wanneer&&stopzetten"}, "69": {"response": "De instelling waar jij je bij hebt ingeschreven kan de studiekeuzeactiviteit verplicht stellen. Indien je niet aanwezig bent bij de (verplichte) studiekeuzeactiviteiten kan je je toelatingsrecht verliezen en bepaald de instelling of je al dan niet mag beginnen aan de opleiding. Iedere instelling heeft echter wel een hardheidsclausule. Deze kan verschillen per instelling en het is dan ook verstandig dit voor jouw instelling na te gaan. Wanneer je vindt dat je een geldige reden voor afwezigheid hebt terwijl de onderwijsinstelling anders oordeelt, kun je hiertegen bezwaar maken.", "category": "important", "type": "studiekeuzeact"}, "70": {"response": "Als je je vóór 1 mei voor een bachelor hebt aangemeld, dan behoud je het toelatingsrecht ook voor opleidingen waarvoor je je na 1 mei aanmeldt. Zo hebben nog de mogelijkheid om – bijvoorbeeld naar aanleiding van een negatief advies van de opleiding waarvoor je je vóór 1 mei had aangemeld, of een uitloting – nog je keuze bij te stellen. Hou er wel rekening mee dat je je toelatingsrecht van je nieuwe keuze kunt verliezen als de opleiding een studiekeuze verplicht stelt en je daar zonder goede reden niet aan mee kunt doen.", "category": "important", "type": "andere&&studie"}, "71": {"response": "Als je je voor 1 mei aanmeldt voor een opleiding, behoud je het toelatingsrecht ook voor opleidingen waarvoor je je daarna aanmeldt – bijvoorbeeld omdat je bent uitgeloot voor de opleiding van je voorkeur. De uiterste aanmelddatum voor studies met een numerus fixus is alleen later, namelijk op 15 mei. Zorg er dus voor dat je je je voor een opleiding inschrijft voor 1 mei zodat je later nog van studie kunt veranderen. Hou er ook rekening mee dat je je toelatingsrecht van je nieuwe keuze kunt verliezen als de opleiding een studiekeuze verplicht stelt en je daar zonder goede reden niet aan mee kunt doen.", "category": "important", "type": "aanmelden&&tweede"}, "72": {"response": "Hoi, hoe gaat het?", "category": "important", "type": "hoi"}, "73": {"response": "De openingstijden van de NHL zijn: maandag t/m donderdag van 08.00 tot 22.00 uur en vrijdag van 08.00 tot 18.00 uur.", "category": "nhl", "type": "openingstijden"}, "74": {"response": "inderdaad", "category": "important", "type": "jawel"}}}